Repository: dvmage/magento-bulgarian-language-pack
Catalog: src/projects/1.7.x/tm/all.tmx
Source language: en
Languages: bg

source: Order Grand Total
bg: Крайна сума на поръчката

source: Order History
bg: Хронология на поръчката

source: Order History Info
bg: Хронология на поръчката

source: Order Information
bg: Информация за поръчка

source: Order Invoices
bg: Фактури за поръчката

source: Order Shipments
bg: Доставки на поръчката

source: Order Subtotal
bg: Междинна сума на поръчката

source: Order Taxes Report Grouped by Tax Rates
bg: Справка за данъци на поръчка групирани по данъчни ставки

source: Order Update
bg: Поръчка – обновяване

source: Order Update for Guest
bg: Поръчка – обновяване за гост

source: Order View
bg: Преглед на поръчка

source: Order does not allow to be canceled.
bg: Поръчката не позволява да бъде отказана.

source: Order invoice
bg: Фактура за поръчката

source: Order object is not specified.
bg: не е определен обект на поръчката.

source: Order shipments
bg: Доставки на поръчката

source: Order was placed using %s
bg: Поръчката е направена чрез %s

source: Orders and Returns
bg: Проверка на поръчка

source: Orders and Returns Search Form
bg: Форма за търсене Проверка на поръчка""

source: Original order item that recurring payment profile correspondss to.
bg: Оригнална поръчка, към която се отнася профил за плащане по периоди.

source: PDF Credit Memos
bg: PDF кредитни известия

source: PDF Invoices
bg: PDF фактури

source: PDF Packingslips
bg: PDF товарителница

source: PDF Print-outs
bg: PDF за печат

source: PDF object is not specified.
bg: Не е определен PDF обект.

source: PDF page object is not specified.
bg: Не е определен PDF обект на страница.

source: PDF total model should extend Mage_Sales_Model_Order_Pdf_Total_Default
bg: PDF модел за суми трябва да наследява Mage_Sales_Model_Order_Pdf_Total_Default

source: Packingslip #
bg: Товарителница №

source: Paid
bg: Платено

source: Paid Amount
bg: Платена сума

source: Parent transaction ID must have a transaction ID.
bg: Главен идентификатор на транзакция трябва да има ID на транзакция.

source: Partial
bg: Частично

source: Payment Failed
bg: Неуспешно плащане

source: Payment Method Name
bg: Име на метод на плащане

source: Payment Method:
bg: Метод на плащане:

source: Payment Review
bg: Одобряване на плащане

source: Payment disallow storing objects.
bg: Плащане - забрани съхраняване на обекти.

source: Payment type
bg: Тип на плащане

source: Payment update has been made.
bg: Обновяване на плащането беше направено.

source: Pending Payment
bg: Плащане в изчакване

source: Place Order Using Billing Agreements
bg: Направи поръчка, използвайки споразумения за плащане

source: Please Select a Customer
bg: Моля изберете клиент

source: Please Select a Store
bg: Моля изберете магазин

source: Please define PDF object before using.
bg: Моля дефинирайте PDF обект преди употреба.

source: Please enter positive number in this field.
bg: Моля въведете положително число в това поле.

source: Please specify a valid grid column alias name that exists in grid table.
bg: Моля определете валиден псевдоним на колона от таблицата, който съществува в таблицата.

source: Print
bg: Печат

source: Print All
bg: Разпечатай всичко

source: Print All Invoices
bg: Разпечатай всички фактури

source: Print All Refunds
bg: Разпечатай всички върнати суми

source: Print All Shipments
bg: Разпечатай всички доставки

source: Print Credit Memos
bg: Разпечатай кредитни известия

source: Print Invoice
bg: Разпечатай фактура

source: Print Invoices
bg: Разпечатай фактури

source: Print Order
bg: Разпечатай поръчка

source: Print Order # %s
bg: Разпечатай поръчка № %s

source: Print Packingslips
bg: Разпечатай товарителници

source: Print Refund
bg: Разпечатай върнати суми

source: Print Shipment
bg: Разпечатай доставка

source: Products in Comparison List
bg: Продукти в списък за сравнение

source: Profile #%s
bg: Профил #%s

source: Profile State
bg: Състояние на профил

source: Profit
bg: Печалба

source: Promotion Coupons Usage Report
bg: Справка за употреба на промоционални талони

source: Proper payment object must be set.
bg: Трябва да бъде зададен подходящ обект на плащане.

source: Purchased From
bg: Форма закупени

source: Purchased From (Store)
bg: Закупено от (магазин)

source: Purchased On
bg: Закупено на

source: Qty Invoiced
bg: Фактуриран бр.

source: Qty Ordered
bg: Поръчан бр.

source: Qty Shipped
bg: Бр.изпратени

source: Qty To Add
bg: Кол. за добавяне

source: Qty to Add
bg: Кол. за добавяне

source: Qty to Invoice
bg: Кол. за фактуриране

source: Qty to Refund
bg: Кол. за връщане

source: Qty to Ship
bg: Кол. за доставяне

source: Rate
bg: Ставка

source: Recurring Profile Initial Fee
bg: Инициална такса за профил за плащане по периоди

source: Recurring Profiles
bg: Профили за плащане по периоди

source: Recurring Profiles (beta)
bg: Профил за плащане по периоди (бета)

source: Reference ID:
bg: Референтен ID:

source: Refund
bg: Сторнирай

source: Refund #
bg: Сторно #

source: Refund #%s
bg: Сторно #%s

source: Refund Amount
bg: Сторно сума

source: Refund Offline
bg: Сторно офлайн

source: Refund Shipping
bg: Сторно доставка

source: Refund Shipping (Excl. Tax)
bg: Сторно доставка (без данък)

source: Refund Shipping (Incl. Tax)
bg: Сторно доставка (вкл. данък)

source: Refund Totals
bg: Сторно суми

source: Refunded amount of %s offline.
bg: Върната сума от %s офлайн.

source: Refunded amount of %s online.
bg: Върната сума от %s онлайн.

source: Registered notification about captured amount of %s.
bg: Регистрирано уведомяване за прихваната сума от %s.

source: Registered notification about denied payment.
bg: Регистрирано уведомяване за отхвърлено плащане.

source: Registered notification about refunded amount of %s.
bg: Регистрирано уведомяване за върната сума от %s.

source: Registered update about approved payment.
bg: Регистрирано обновяване за одобрено плащане.

source: Regular Payment
bg: Редовно плащане

source: Related Orders
bg: Свързани поръчки

source: Remove Coupon Code
bg: Премахни код на талон

source: Remove tracking number
bg: Премахни проследяващ номер

source: Reorder
bg: Поръчай отново

source: Retrieve invoice info
bg: Извлечи инфо за фактура

source: Retrieve invoice information
bg: Извлечи информация за фактураn

source: Retrieve list of invoices by filters
bg: Извлечи списък фактури по филтри

source: Retrieve list of orders by filters
bg: Извлечи списък поръчки по филтри

source: Retrieve list of shipments by filters
bg: Извлечи списък доставки по филтри

source: Retrieve order information
bg: Извлечи информация за поръчка

source: Retrieve orders info
bg: Извлечи инфо за поръчки

source: Retrieve shipment info
bg: Извлечи инфо за доставка

source: Retrieve shipment information
bg: Извлечи информация за доставка

source: Return to Stock
bg: Върни в наличност

source: Returned
bg: Върнато

source: Returns
bg: Проверка на поръчка

source: Row Subtotal
bg: Междинна сума на ред

source: Row Total
bg: Общо ред

source: SHIP TO:
bg: ИЗПРАТИ ДО:

source: SOLD TO:
bg: ПРОДАДЕНО НА:

source: Sales Discount
bg: Отстъпки

source: Sales Emails
bg: Имейли

source: Sales Emails Section
bg: Секция имейли

source: Sales Invoice Print View
bg: Изглед за печат на поръчка" Sales Items"

source: Sales Order Print View
bg: Изглед за печат на поръчка

source: Sales Section
bg: Секция продажби

source: Sales Shipment Print View
bg: Изглед за печат на доставка

source: Sales Shipping
bg: Доставка

source: Sales Tax
bg: Данък

source: Sales Total
bg: Общо

source: Same As Billing Address
bg: Също като адрес за плащане

source: Select from existing customer addresses:
bg: Изберете от съществуващи клиентски адреси:

source: Send Credit Memo Comment Email Copy To
bg: Изпрати копие на имейл за коментар на кредитно известие до:

source: Send Credit Memo Email Copy To
bg: Изпрати копие на имейл за кредитно известие дo

source: Send Email
bg: Изпрати имейл

source: Send Invoice Comment Email Copy To
bg: Изпрати имейл за коментар на фактура до

source: Send Invoice Email Copy To
bg: Изпрати копие на имейл за фактура до

source: Send Order Comment Email Copy To
bg: Изпрати копие на имейл за коментар на поръчка до

source: Send Order Email Copy Method
bg: Метод за изпращане на копие на имейл за поръчка

source: Send Order Email Copy To
bg: Изпрати копие на имейл за поръчка до

source: Send Sales Emails
bg: Изпрати имейли за продажби

source: Send Shipment Comment Email Copy To
bg: Изпрати копие на имейл за коментар на доставка до

source: Send Shipment Email Copy To
bg: Изпрати копие на имейл за доставка до

source: Send Tracking Information
bg: Изпрати информация за проследяване

source: Set order for existing transactions not allowed
bg: Задаване на поръчка за съществуваща транзакция не е позволено

source: Ship
bg: Достави

source: Ship To
bg: Достави до

source: Ship to Name
bg: Достави до име

source: Shipment #
bg: Доставка #

source: Shipment #%1$s | %3$s (%2$s)
bg: Доставка №%1$s | %3$s (%2$s)

source: Shipment #%s
bg: Доставка №%s

source: Shipment Comment Email Sender
bg: Имейл Подател

source: Shipment Comment Email Template
bg: Имейл Шаблон

source: Shipment Comment Email Template for Guest
bg: Имейл Шаблон за гост

source: Shipment Email Sender
bg: Имейл Подател

source: Shipment Email Template
bg: Имейл Шаблон

source: Shipment Email Template for Guest
bg: Имейл шаблон за гост

source: Shipment Update
bg: Обновяване на доставка

source: Shipment Update for Guest
bg: Обновяване на доставка за гости

source: Shipped By
bg: Доставено от

source: Shipping & Handling
bg: Опаковане и доставка

source: Shipping &amp; Handling Information
bg: Информация за опаковане и доставка

source: Shipping Method:
bg: Метод на доставка:

source: Shipping Refund
bg: Връщане на сума за доствака

source: Shipping and Tracking Information
bg: Информация за доставка и проследяване

source: Signed Up From
bg: Форма за записване

source: Size
bg: Размер

source: Sku
bg: Кат. №

source: Source object is not specified.
bg: Не е определен обект източник.

source: Status Code
bg: Статус код

source: Store Credit
bg: Кредит

source: Store View Specific Labels
bg: Специфични надписи за изглед на магазин

source: Submit Comment
bg: Добави коментар

source: Submit Credit Memo
bg: Изпрати кредитно известие

source: Submit Order
bg: Изпрати поръчка

source: Submit Shipment
bg: Изпрати доставка

source: Subscribe to Order Status
bg: Абониране за статус на поръчка

source: Subtotal after discount.
bg: Междинна сума след отстъпка.

source: Subtotal:
bg: Междинна сума:

source: Suspected Fraud
bg: Съмнение за измама

source: Suspend
bg: Задръж

source: Suspended
bg: Задържано

source: The billing agreement "%s" has been canceled.
bg: Споразумението за плащане "%s" беше отказано.

source: The billing agreement "%s" has been created.
bg: Споразумението за плащане "%s" беше създадено.

source: The coupon code has been accepted.
bg: Кодът от талон за отстъпка беше приет.

source: The message has been sent.
bg: Съобщението беше изпратено.

source: The message was sent.
bg: Съобщението беше изпратено.

source: The order email has been sent.
bg: Имейлът за поръчка беше изпратен.

source: The order has been cancelled.
bg: Поръчката беше отказана.

source: The order has been put on hold.
bg: Поръчката беше сложена в изчакване.

source: The order has been released from holding status.
bg: Статусът на изчакване на поръчката беше премахнат.

source: The order has not been cancelled.
bg: Поръчката не беше отказана.

source: The order was not unheld.
bg: Статусът на изчакване на поръчката НЕ беше премахнат.

source: The order was placed using %s
bg: Поръчката беше направена с %s

source: The order(s) cannot be canceled
bg: Поръчката/поръчките не може да бъде отказана

source: The payment has been accepted.
bg: Плащането беше прието.

source: The payment has been denied.
bg: Плащането беше отхвърлено.

source: The payment has been voided.
bg: Плащането беше анулирано.

source: The profile state has been updated.
bg: Състоянието на профила беше обновено.

source: The requested Payment Method is not available.
bg: Заявеният метод на плащане не е наличен.

source: The transaction "%s" (%s) is already closed.
bg: Транзакцията "%s" (%s) е вече затворена.

source: The transaction "%s" cannot be captured yet.
bg: Транзакцията "%s" все още не може да бъде прихваната.

source: There are no billing agreements yet.
bg: Все още няма споразумения за плащане.

source: There are no printable documents related to selected orders.
bg: Няма документи за печат свързани със избраните доставки.

source: There is no need to approve this payment.
bg: Това плащане няма нужда от одобряване.

source: There is no need to deny this payment.
bg: Това плащане няма нужда от забрана.

source: There is no update for the payment.
bg: Няма обновяване за това плащане.

source: This message will be shown in shopping cart when subtotal after discount less than minimum amount.
bg: Това съобщение ще бъде показвано в пазарската количка, когато междинната сумат след отстъпка е по-малка от минимално позволената сума.

source: This order no longer exists.
bg: Тази поръчка вече не съществува.

source: This profile state cannot be changed to "%s".
bg: Това състояние на профил не може да бъде променено на "%s".

source: To Name
bg: До име

source: Total %d product(s)
bg: Общо %d продукт(а)

source: Total (ex)
bg: Общо (чисто)

source: Total (inc)
bg: Total (вкл.)

source: Total Invoiced VS Paid Report
bg: Справка общо фактурирано срещу общо платено

source: Total Invoiced not Paid
bg: Общо фактурирано и неплатено

source: Total Qty
bg: Общо кол.

source: Total Refund
bg: Общо сторнирано

source: Total Sales Shipping
bg: Общо доставки по продажби

source: Total Shipping
bg: Общо доставки

source: Total Shipping Charges
bg: Общо разход за доставка

source: Total Tax
bg: Общо данък

source: Total Weight
bg: Общо тегло

source: Track all shipment(s)
bg: Проследи всички доставки

source: Track all shipments
bg: Проследи всички доставки

source: Track your order
bg: Проследяване на поръчката

source: Tracking
bg: Проследяване

source: Tracking Number
bg: Номер за проследяване

source: Tracking Number(s):
bg: Номер(а) за проследяване:

source: Transaction "%s" was already processed.
bg: Транзакция "%s" е вече обработена.

source: Transaction ID: "%s".
bg: Транзакция ID: "%s".

source: Trial
bg: Пробно

source: Trial period payment
bg: Плащане за пробен период

source: Unhold
bg: Премахни в изчакване

source: Unhold action is not available.
bg: Действие за премахване в изчакване не е налично.

source: Unhold order
bg: Премахни в изчакване на поъчка

source: Unknown Status
bg: Непознато състояние

source: Unsupported transaction type "%s".
bg: Неподдържан тип транзакция "%s".

source: Update Changes
bg: Обнови промените

source: Update Items and Qty\'s
bg: Обнови артикули и количества

source: Update Qty\'s
bg: Обнови количества

source: Updated:
bg: Обновено:

source: Use Aggregated Data (beta)
bg: Използвай обобщени данни (бета)

source: Validate Each Address Separately in Multi-address Checkout
bg: Валидирай всеки адрес поотделно при разплащане по множество адреси

source: View All
bg: Виж всичко

source: Visible on Frontend
bg: Видим на публичен сайт

source: Void invoice
bg: Анулирай фактура

source: Voided authorization.
bg: Анулирана оторизация.

source: Weight
bg: Тегло:

source: Wrong state: "%s".
bg: Грешно състояние: "%s".

source: You have placed no orders.
bg: Нямате направени поръчки.

source: You will be redirected to the payment system website.
bg: Ще бъдете пренасочен към уебсайта на системата за плащане.

source: Your credit card will be charged for
bg: Ще платите с Вашата кредитна карта за

source: cm
bg: см.m

source: in
bg: В

source: kg
bg: кг.

source: the credit memo email is not sent
bg: не е изпратен имейлът за кредитно известие

source: the credit memo email was sent
bg: беше изпратен имейлът за кредитно известие

source: the invoice email is not sent
bg: не е изпратен имейлът за фактура

source: the invoice email was sent
bg: беше изпратен имейлът за фактура

source: the order confirmation email is not sent
bg: имейлът за потвърждение на поръчка не беше изпратен

source: the order confirmation email was sent
bg: имейлът за потвърждение на поръчка е изпратен

source: the shipment email is not sent
bg: имейлът за доставка не беше изпратен

source: the shipment email was sent
bg: имейлът за доставка беше изпратен

source: Apply the rule only to cart items matching the following conditions (leave blank for all items)
bg: Приложи правилото само за съвпадения на следните условия за артикули от количката (оставете празно за всички продукти)

source: Apply the rule to cart items matching the following conditions
bg: Приложи правилото за съвпадения на следните условия за артикули от количката

source: Apply to Shipping Amount
bg: Приложи към суми за доставка

source: Buy X get Y free (discount amount is Y)
bg: Купи X получи Y безплатно (сумата за отстъпка е Y)

source: Cart Attribute
bg: Атрибути на количка

source: Conditions combination
bg: Комбинация от условия

source: Coupon
bg: Талон

source: Customer registered: %s
bg: Клиента е регистриран: %s

source: Default Label
bg: Надпис по подразбиране

source: Default Rule Label for All Store Views
bg: Надпис на правило по подразбиране за всички изгледи на магазини

source: Discount Qty Step (Buy X)
bg: Стъпка за отстъпка по количество (Купи X)

source: Fixed amount discount
bg: фиксирана сума за отстъпка

source: Fixed amount discount for whole cart
bg: фиксирана сума за отстъпка за цялата количка

source: For matching items only
bg: Само за продукти, които съвпадат

source: For shipment with matching items
bg: За доставка на продукти, които съвпада

source: Labels
bg: Надписи

source: Maximum Qty Discount is Applied To
bg: Отстъпка за максимално количество е приложено към

source: No Coupon
bg: Без талон

source: Percent of product price discount
bg: Отстъпка процент от цена на продукт

source: Price in cart
bg: Цена в количка

source: Product attribute combination
bg: Комбинация от атрибути на продукт

source: Products subselection
bg: Подселекция от продукти

source: Public In RSS Feed
bg: Публично в RSS бюлетин

source: Quantity in cart
bg: Количество в количка

source: Row total in cart
bg: Сума на ред от количката

source: Sales Discount Amount
bg: Сума на отстъпка за продажби

source: Sales Subtotal Amount
bg: Междинна сума на продажби

source: Sales Total Amount
bg: Обща сума на продажби

source: Shipping Country
bg: Държава за доставка

source: Shipping Postcode
bg: Пощ. код за доставка

source: Shipping Region
bg: Регион за доставка

source: Shipping State/Province
bg: Област/Щат за доставка

source: Shopping Cart Price Rule
bg: Правило за цена в количка

source: Special Price
bg: Специална цена

source: Specific Coupon
bg: Специфичен талон

source: Subtotal Amount
bg: Междинна сума

source: Total Amount
bg: Обща сума

source: Total Items Quantity
bg: Общо количество продукти

source: Update prices using the following information
bg: Актуализрай цени, използвайки следната информация

source: Uses per Coupon
bg: Използвания за талон

source: Uses per Customer
bg: Използвания за клиент

source: Allow for Guests
bg: Разреши за гости

source: An invalid email address for recipient was entered.
bg: Въведен е невалиден имейл за получател

source: At least one recipient must be specified.
bg: Трябва да бъде добавен минимум един получател

source: Email Templates
bg: Шаблони за имейл

source: Invalid Sender Information
bg: Грешна информация за подател

source: Invalid sender email.
bg: Грешен имейл за подател

source: Limit Sending By
bg: Ограничи изпращането по

source: Max Products Sent in 1 Hour
bg: Максимален бр. продукти изпратени за 1 час

source: Max Recipients
bg: Максимален бр. получатели

source: Maximum %d email addresses allowed.
bg: Разрешени са максимум %d имейл адреси.

source: Please define a correct Cookie instance.
bg: Моля, посочете правилен Cookie обект

source: Please define a correct Product instance.
bg: Моля посочете правилен продукт обект.

source: Please define the correct Sender information.
bg: Моля посочете коректна информация за получател.

source: Recipient:
bg: Получател:

source: Remove Email
bg: Премахни имейл

source: Select Email Template
bg: Избери шаблон за имейл

source: Send product to a friend
bg: Изпрати продукт на приятел

source: Sender:
bg: Подател:

source: Some emails were not sent.
bg: Някои имейли не са изпратени

source: The link to a friend was sent.
bg: Линка до приятел е изпратен.

source: The message cannot be empty.
bg: Съобшението не може да бъде празно.

source: The messages cannot be sent more than %d times in an hour
bg: Съобщението не може да бъде изпратено повече от %d пъти на час

source: The sender name cannot be empty.
bg: Името на подател не може да бъде празно

source: # of Items (and above)
bg: Бр. артикули (и над)

source: # of Items vs. Destination
bg: Бр. артикули съпоставен с Адрес

source: Allow Shipping to Multiple Addresses
bg: Разрешаване доставкa до множество адреси

source: Calculate Handling Fee
bg: Калкулирай такса за опаковане

source: Carrier:
bg: Куриер:

source: Condition
bg: Условие

source: Delivered on:
bg: Доставено на (дата):

source: Delivered to:
bg: Доставено до (получател):

source: Displayed Error Message
bg: Показано съобщение за грешка

source: Error:
bg: Грешка:

source: Flat Rate
bg: Фисирана сума

source: Google Sitemap Section
bg: Google Sitemap

source: Handling Fee
bg: Такси за опаковане

source: Include Virtual Products in Price Calculation
bg: Включване на виртуалните продукти в ценообразуване

source: Info:
bg: Информация:

source: Invalid Table Rate code for type %s: %s
bg: Невалиден код на таблична ставка за тип %s: %s

source: Invalid Table Rate code type: %s
bg: Невалиден тип за код на таблична ставка: %s

source: Invalid Table Rates File Format
bg: Невалиден формат на файл за таблични ставки

source: Local Time
bg: Местно време

source: Maximum Qty Allowed for Shipping to Multiple Addresses
bg: Максимално разрешено количество при доставка до множество адреси

source: Method Name
bg: Име на метод

source: Order Subtotal (and above)
bg: Междинна сума на поръчка (и повече)

source: Origin
bg: Произход

source: Per Package
bg: За пакет

source: Price vs. Destination
bg: Цена съпоставена с Адрес

source: Service Type:
bg: Тип услуга:

source: Ship to Applicable Countries
bg: Изпращай до налични държави

source: Ship to Specific Countries
bg: Изпращай до избрани държави

source: Shipment Tracking Popup
bg: Прозорец за проследяване на доставка

source: Shipped or billed on:
bg: Изпратен или таксуван на:

source: Shipping Methods Section
bg: Начини на доставка

source: Shipping Settings
bg: Настройки за доставка

source: Shipping Settings Section
bg: Секциа настройки за доставка

source: Show Method if Not Applicable
bg: Покажи метод ако не е приложим

source: Signed by:
bg: Подписан от:

source: Store Pickup
bg: Получаване от магазина

source: The shipping module is not available.
bg: Модулът за доставки е неналичен.

source: There is no tracking available for this shipment.
bg: Няма налично проследяване за тази доставка.

source: There is no tracking available.
bg: Няма налично проследяване.

source: This shipping method is not available, please specify ZIP-code
bg: Този начин на доставка е неналичен в момента. Моля, посочете пощенски код

source: Track:
bg: Проследяване:

source: Tracking Information
bg: Информация за проследяване

source: Tracking Number:
bg: Номер за проследяване:

source: Tracking information is currently not available. Please
bg: В момента не е налична информация за проследяване. Моля

source: Tracking information is currently unavailable.
bg: В момента не е налична информация за проследяване.

source: Weight (and above)
bg: Тегло (и над)
